{
  " Add technique (e.g. Laserscan or Modelling)": "Añadir técnica (por ejemplo, laserscan o Modelling)",
  "’cause the world is multidimensional.": "porque el mundo es multidimensional.",
  "&quot;fingerprints change daily for every visitor meaning no visitor can be followed across days within the same website, and no user profiles can be generated when cookies are disabled&quot;": "\" las huellas digitales cambian diariamente para cada visitante, lo que significa que no se puede seguir a través de los días en el mismo sitio web, y no se pueden generar perfiles de usuario cuando las cookies son reducidas;",
  "&quot;the data is not used for any other purpose than analytics&quot;": "\" los datos no se utilizan para ningún otro propósito que el análisis y los objetivos;",
  "&quot;visitors aren’t tracked across websites&quot;": "\" los espectadores no son rastreados en sitios web afectados \"",
  "3D Models": "Modelos 3D",
  "3D objects": "Objetos 3D",
  "About": "Acerca de",
  "Actions": "Acciones",
  "Add": "Añadir",
  "Add a new institution": "Agregar una nueva institución",
  "Add a new person": "Añadir una nueva persona",
  "Add a note": "Añadir una nota",
  "Add creation date (format: mm/dd/yyyy)": "Agregar fecha de creación (formato: mm/dd/yyyyyy)",
  "Add equipment": "Agregar equipo",
  "Add external meta data files. These files will be available for download.": "Añadir archivos de meta externos. Estos archivos estarán disponibles para su descarga.",
  "Add new academic discipline": "Añadir nueva disciplina académica",
  "Add new or existing tag": "Añadir nueva o existente etiqueta",
  "Add program": "Agregar programa",
  "Add to existing Collection": "Añadir a la colección existente",
  "Additional": "Adicional",
  "Address": "Dirección",
  "Adjust the viewer settings, metadata or visibility of this object.": "Ajuste la configuración del espectador, metadatos o visibilidad de este objeto.",
  "Admin": "Admin",
  "Advanced Configuration": "Configuración avanzada",
  "Already have an account?": "¿Ya tienes una cuenta?",
  "Annotate": "Anotato",
  "Annotation access": "Acceso a la anotación",
  "Annotations": "Anotaciones",
  "Are you using Kompakkt as part of an institution or university?": "¿Está usando Kompakt como parte de una institución o universidad?",
  "Assigned role(s)": "Funciones asignadas",
  "Attached files": "Archivos adjuntos",
  "Audio": "Audio",
  "Audio files": "Archivos de audio",
  "Back": "Atrás",
  "Before being allowed to upload objects to the Kompakkt platform, we want to hear your motivations.": "Antes de poder subir objetos a la plataforma Kompakt, queremos escuchar sus motivaciones.",
  "Begin upload": "Comience la carga",
  "Bibliographic references": "Referencias bibliográficas",
  "Bibliographic References": "Referencias bibliográficas",
  "browser type and version": "tipo y versión del navegador",
  "Building": "Edificio",
  "By locking your collection with a passcode it will be hidden from public and users trying to access by any means will be asked for the passcode before gaining access. You can change this anytime.": "Al bloquear su colección con un código de acceso se ocultará del público y se pedirá a los usuarios que traten de acceder por cualquier medio antes de obtener acceso. Puedes cambiar esto en cualquier momento.",
  "Calculating": "Cálculo",
  "Cancel": "Cancelar",
  "Change user role": "Cambiar el papel de usuario",
  "Change your password": "Cambia tu contraseña",
  "Check username and password.": "Compruebe el nombre de usuario y la contraseña.",
  "Checksum": "Checksum",
  "Choose a new password": "Elija una nueva contraseña",
  "City": "Ciudad",
  "Clear": "Despejado",
  "Click a group to remove": "Haga clic en un grupo para eliminar",
  "Click a person to remove": "Haga clic en una persona para eliminar",
  "Click to expand/collapse": "Pulse para ampliar/collapso",
  "Click to view collection": "Haga clic para ver la colección",
  "Click to view object": "Haga clic para ver el objeto",
  "Close": "Cerca",
  "Collaborate": "Colaboración",
  "Collection": "Colección",
  "Collection information": "Información de la colección",
  "Collection objects": "Objetos de colección",
  "Collections": "Colecciones",
  "Collections I partake in": "Colecciones I participar en",
  "Collections in Kompakkt describe a conglomeration of objects and allow a group of users, which you can select, to annotate objects in relation to the collection.": "Las colecciones en Kompakt describen una conglomeración de objetos y permiten a un grupo de usuarios, que puede seleccionar, anotar objetos en relación con la colección.",
  "computer name or IP address of the accessing computer": "nombre de la computadora o dirección IP del ordenador de acceso",
  "Configuration is disabled": "La configuración está deshabilitada",
  "Configure online status": "Configurar el estado en línea",
  "Configure whitelist:": "Configure whitelist:",
  "Consortium": "Consortium",
  "Contact": "Contacto",
  "Contains": "Contains",
  "Continue upload": "Subir",
  "Continue using external file": "Continuar utilizando archivo externo",
  "Copy ID": "Copia ID",
  "Country": "País",
  "Create a new collection": "Crear una nueva colección",
  "Create a new group": "Crear un nuevo grupo",
  "Create new account": "Crear cuenta nueva",
  "Created at": "Creado en",
  "Created by": "Creado por",
  "Creation": "Creación",
  "Delete collection": "Eliminar la colección",
  "Delete compilation": "Eliminar la compilación",
  "Delete group": "Grupo Suprímase",
  "Delete object (forever)": "Suprímase el objeto (antes)",
  "Department": "Departamento",
  "Description": "Descripción",
  "DescriptionTitle": "DescripciónTitle",
  "Dimensions": "Dimensiones",
  "Discipline": "Disciplina",
  "Don’t have an account?": "¿No tienes una cuenta?",
  "Download metadata": "Descargar metadatos",
  "Download model": "Descargar modelo",
  "Drag and drop file(s) or folder here": "Arrastre y suelte archivos o carpetas aquí",
  "Drag objects down here to remove them from your collection.": "Arrastre objetos aquí para eliminarlos de su colección.",
  "Drag objects up here to add them to your collection.": "Arrastre objetos aquí para añadirlos a su colección.",
  "E-Mail address": "Dirección electrónica",
  "edit": "edición",
  "Edit a Compilation": "Editar una compilación",
  "Edit a group": "Editar un grupo",
  "Edit collection": "Colección Editar",
  "Edit compilation": "Editar compilación",
  "Edit group": "Editar grupo",
  "Edit metadata": "Editar metadatos",
  "Edit object": "Editar objeto",
  "Edit this collection.": "Edita esta colección.",
  "Editing": "Edición",
  "Embed this compilation on your website": "Insertar esta compilación en tu sitio web",
  "Embed this object on your web page": "Insertar este objeto en tu página web",
  "Empty address": "Dirección vacía",
  "Empty contact": "Contacto vacío",
  "Enter a building": "Entra en un edificio",
  "Enter a city": "Entra en una ciudad",
  "Enter a collection": "Introduzca una colección",
  "Enter a country": "Entra en un país",
  "Enter a description": "Introduzca una descripción",
  "Enter a geopolitical area": "Entra en un área geopolítica",
  "Enter a name": "Introduzca un nombre",
  "Enter a number": "Introduzca un número",
  "Enter a objecttype": "Introduzca un objetotipo",
  "Enter a postal code": "Introduzca un código postal",
  "Enter a street": "Entra en una calle",
  "Enter a title": "Introduzca un título",
  "Enter a type": "Introduzca un tipo",
  "Enter a value": "Introduzca un valor",
  "Enter an URL": "Introduzca una URL",
  "Enter the mail address of the person": "Introduzca la dirección de correo de la persona",
  "Enter the name of an institution": "Ingrese el nombre de una institución",
  "Enter the name of the institution": "Introduzca el nombre de la institución",
  "Enter the name of the university this institution belongs to": "Escriba el nombre de la universidad que pertenece a esta institución",
  "Enter the note address of the person": "Introduzca la dirección de la nota de la persona",
  "Enter the password to unlock content": "Introduzca la contraseña para desbloquear el contenido",
  "Enter the phonenumber of the person": "Introduzca el número de teléfono de la persona",
  "Enter the prename of the person": "Introduzca el prenombre de la persona",
  "Enter value": "Valor de entrada",
  "Enter your e-mail address": "Introduzca su dirección de correo electrónico",
  "Enter your password": "Introduzca su contraseña",
  "Enter your username": "Introduzca su nombre de usuario",
  "Every person affected by the processing of personal data has the right, in accordance with the legal provisions, to request free information or confirmation from us regarding the personal data stored about him or her.": "Toda persona afectada por el tratamiento de datos personales tiene derecho, de conformidad con las disposiciones legales, a solicitar información gratuita o confirmación de nosotros sobre los datos personales almacenados sobre él o ella.",
  "Everyone can annotate": "Todo el mundo puede anotar",
  "Everyone can annotate.": "Todo el mundo puede anotar.",
  "Existing address": "Dirección existente",
  "Existing contact reference": "Referencia de contacto existente",
  "Explore": "Explorar",
  "Explore, share &amp; embed": "Explore, share & embed",
  "External Bibliographic References": "Bibliografía externa Referencias",
  "External identifiers": "Identificadores externos",
  "External Identifiers": "Identificadores externos",
  "External links": "Enlaces externos",
  "External Links": "Enlaces externos",
  "Failed to login.": "Failed to login.",
  "Feel free to leave this page": "Siéntete libre de salir de esta página",
  "File format not supported for external files": "El formato de archivo no es compatible con archivos externos",
  "File is not hosted on a secure server": "El archivo no está alojado en un servidor seguro",
  "Filter options": "Opciones de filtro",
  "Filter the results": "Filtrar los resultados",
  "Filter users": "Usuarios filtrantes",
  "Finalize": "Finalizar",
  "Finalize upload": "Finalizar la carga",
  "Finish": "Acabado",
  "Finished": "Terminado",
  "Forgot password?": "¿Olvidó la contraseña?",
  "Forgot username?": "¿Olvidó el nombre de usuario?",
  "Forgot your password?": "¿Olvidó su contraseña?",
  "Forgot your username?": "¿Olvidó su nombre de usuario?",
  "Full name": "Nombre completo",
  "General information": "Información general",
  "Geopolicital area": "Geopolicital area",
  "Given name": "Nombre",
  "Group creator": "Generador de grupos",
  "Group name": "Nombre del grupo",
  "Group owners": "Propietarios de grupos",
  "Group owners receive annotation access and can edit group members": "Los propietarios de grupos reciben acceso de anotación y pueden editar miembros del grupo",
  "Groups": "Grupos",
  "Groups are a beautiful way to work together with other Kompakkt-users.": "Los grupos son una hermosa manera de trabajar junto con otros usuarios de Kompakt.",
  "Groups I partake in": "Grupos que participo en",
  "Home": "Home",
  "ID": "ID",
  "If your 3D object includes folders, choose this option": "Si su objeto 3D incluye carpetas, elija esta opción",
  "Images": "Imágenes",
  "Imprint": "Imprint",
  "In addition, the data helps us to ensure the security of our information technology systems and to optimize our website. An evaluation of the data for marketing purposes does not take place in this context.": "Además, los datos nos ayudan a garantizar la seguridad de nuestros sistemas de tecnología de la información y a optimizar nuestro sitio web. En este contexto no se realiza una evaluación de los datos para fines de marketing.",
  "In addition, you have the right to the immediate correction or deletion of incorrect personal data concerning you, or to the restriction of the processing, or to object to the processing. (However, the collection of data for the provision of the website and the storage of data in log files is necessary for the operation of the website. Consequently, there is no possibility of objection in this respect.).": "Además, tiene derecho a la corrección inmediata o eliminación de datos personales incorrectos relativos a usted, o a la restricción del procesamiento, o a oponerse al tratamiento. (Sin embargo, la recopilación de datos para la provisión del sitio web y el almacenamiento de datos en archivos de registro es necesaria para el funcionamiento del sitio web. En consecuencia, no hay posibilidad de objeción a este respecto.).",
  "Institute for Digital Humanities": "Institute for Digital Humanities",
  "Institution": "Institución",
  "Institutions": "Instituciones",
  "Interact with the Kompakkt objects by adding descriptions or references to specific points in space. You can also interlink Kompakkt multimedia objects. This is annotating with Kompakkt. Explore annotations of others, annotate yourself or together with other.": "Interactuar con los objetos Kompakt agregando descripciones o referencias a puntos específicos en el espacio. También puede interrelacionar objetos multimedia Kompakt. Esto es anotado con Kompakt. Explore anotaciones de otros, anotarse a sí mismo o junto con otros.",
  "is connected to the following institutions on this object": "está conectado a las siguientes instituciones sobre este objeto",
  "It seems like you are not logged in. Only registered and logged in Kompakkt users can create groups. If this is a mistake, try logging out and back in.": "Parece que no estás conectado. Sólo los usuarios registrados y registrados en Kompakt pueden crear grupos. Si esto es un error, intenta salir y volver a entrar.",
  "Kompakkt (and the content you want to upload) works best on the latest web technologies": "Kompakt (y el contenido que desea subir) funciona mejor en las últimas tecnologías web",
  "Kompakkt collects and automatically stores information your browser sends in the protocol files of the web server. This includes:": "Kompakt recopila y almacena automáticamente la información que su navegador envía en los archivos de protocolo del servidor web. Esto incluye:",
  "Kompakkt covers images, videos, audio files and 3D models. Explore them in 3D and become part of our community to share your own content. It is all here, in your browser. More good news: you can embed all uploaded objects on other websites via iframe, said the developers.": "Kompakt cubre imágenes, vídeos, archivos de audio y modelos 3D. Explorarlos en 3D y convertirse en parte de nuestra comunidad para compartir su propio contenido. Todo está aquí, en tu navegador. Más buenas noticias: puede incrustar todos los objetos cargados en otros sitios web a través de iframe, dijo los desarrolladores.",
  "Kompakkt on Github - Landing Page": "Kompakt en Github - Página de aterrizaje",
  "Kompakkt supports more than just 3D models. Select what kind of media you’d like to see.": "Kompakt admite más que solo modelos 3D. Seleccione qué tipo de medios desea ver.",
  "Last name": "Apellido",
  "Leave group": "Grupo de hojas",
  "Licence": "Licencia",
  "Load your file from an external server": "Cargue su archivo desde un servidor externo",
  "Login": "Iniciar sesión",
  "Logout": "Cerrar sesión",
  "Mail": "Mail",
  "Manage owners": "Gestion propietarios",
  "Media types": "Tipos de medios",
  "Mediatype:": "Mediatipo:",
  "Members": "Miembros",
  "Members & Owners of group": "Propietarios del grupo",
  "Metadata": "Metadatos",
  "Metadata files": "Archivos de metadatos",
  "Motivation": "Motivación",
  "My collections": "Mis colecciones",
  "My groups": "Mis grupos",
  "My profile": "Mi perfil",
  "My Profile": "Mi perfil",
  "Name": "Nombre",
  "Naming": "Naming",
  "New collection": "Nueva colección",
  "New collection with this object": "Nueva colección con este objeto",
  "New object": "Nuevo objeto",
  "New password": "Nueva contraseña",
  "Next": "Siguiente",
  "No": "No",
  "No data available for the current user.": "No hay datos disponibles para el usuario actual.",
  "No external bibliographic references available.": "No hay referencias bibliográficas externas disponibles.",
  "No external identifiers available.": "No hay identificadores externos disponibles.",
  "No external links available.": "No hay enlaces externos disponibles.",
  "No items in queue": "No hay artículos en la cola",
  "No matches": "No hay coincidencias",
  "No object passed": "No pasó ningún objeto",
  "Note": "Nota",
  "Note: Knowing the password to a collection does not enable editing the collection. Editing rights are reserved to the collection owner": "Nota: Saber la contraseña de una colección no permite editar la colección. Los derechos de edición están reservados al propietario de la colección",
  "Note: People listed here will have the same rights of this object as you, including editing metadata, changing visibility and deleting the object.": "Nota: Las personas enumeradas aquí tendrán los mismos derechos de este objeto que usted, incluyendo la edición de metadatos, cambiar la visibilidad y eliminar el objeto.",
  "Note: you can still remove from the whitelist": "Nota: todavía se puede quitar de la lista blanca",
  "Note: your browser does not support uploading directories": "Nota: su navegador no admite directorios de carga",
  "Number": "Número",
  "Object creation has not been finished.": "La creación de objetos no ha terminado.",
  "Object owners": "Propietarios",
  "Object settings": "Configuración de objetos",
  "Object type": "Tipo de objeto",
  "objects": "objetos",
  "Objects": "Objetos",
  "objects across the following types:": "objetos a través de los siguientes tipos:",
  "Objects in this collection:": "Objetos en esta colección:",
  "Objects, Annotations and the process of annotating allows collaboration with other Kompakkt users. Known from the whole Kompakkt community and family, life is mostly better with friends. Trusting them, Kompakkt loves to share, starting by its own source code.": "Objetos, anotaciones y el proceso de anotación permite la colaboración con otros usuarios de Kompakt. Conocido de toda la comunidad y familia Kompakt, la vida es mayormente mejor con los amigos. Confiándolos, a Kompakt le encanta compartir, comenzando por su propio código fuente.",
  "of annotations": "de anotaciones",
  "of members": "de miembros",
  "of objects": "de objetos",
  "of owners": "de propietarios",
  "Of the above data, the IP address is considered to be personal. Your IP address will be stored for a maximum of 7 days and then completely anonymized (deleted or alienated). After that time, the above data is no longer personal. It shall be deleted as soon as it is no longer necessary to achieve the purpose for which it was collected": "De los datos anteriores, la dirección IP se considera personal. Su dirección IP será almacenada por un máximo de 7 días y luego completamente anónimo (suprimido o alienado). Después de ese tiempo, los datos anteriores ya no son personales. Se eliminará tan pronto como ya no sea necesario para alcanzar el propósito para el cual fue recogido",
  "of whitelisted groups": "de grupos blancos",
  "of whitelisted persons": "de personas blancas",
  "official documentation": "documentación oficial",
  "Offline": "Sin conexión",
  "on": "on",
  "Online": "Online",
  "Only available for logged in Kompakkt users.": "Solo disponible para usuarios de Kompakt conectados.",
  "Only the object owner is able to edit settings of this object.": "Sólo el propietario del objeto es capaz de editar la configuración de este objeto.",
  "Only you are able to add annotations to objects in your collection by default. You can broaden access by enabling &quot;advanced configuration&quot; below.": "Sólo usted es capaz de añadir anotaciones a objetos en su colección por defecto. Puede ampliar el acceso permitiendo la configuración avanzada siguiente.",
  "Only you are able to annotate.": "Sólo tú eres capaz de anotar.",
  "Only you can annotate.": "Sólo tú puedes anotar.",
  "Only you can see this object.": "Sólo puedes ver este objeto.",
  "Optional metadata:": "Metadatos opcionales:",
  "or": "o",
  "Other": "Otros",
  "Owners": "Propietarios",
  "Passcode": "Código de paso",
  "Passcode (optional)": "Código de paso (opcional)",
  "Password": "Contraseña",
  "Password protected": "Contraseña protegida",
  "Password protection": "Protección de contraseñas",
  "Passwords are not equal": "Las contraseñas no son iguales",
  "People": "Personas",
  "People you collaborate with": "Personas con las que colaboras",
  "Personal data": "Datos personales",
  "Persons": "Personas",
  "Persons and Institutions": "Personas e instituciones",
  "Phonenumber": "Número de teléfono",
  "Physical object": "Objeto físico",
  "Place": "Lugar",
  "Please consider switching to a different browser!": "Por favor considere cambiar a un navegador diferente!",
  "Please take a look at your collection and check if everything is in order before submitting. You can adjust your collection anytime on your profile page.": "Por favor, eche un vistazo a su colección y compruebe si todo está en orden antes de enviar. Puedes ajustar tu colección en cualquier momento en tu página de perfil.",
  "Please take a look at your group and check if everything is in order before submitting": "Por favor, eche un vistazo a su grupo y compruebe si todo está en orden antes de enviar",
  "Postal code": "Código postal",
  "Postal Code": "Código postal",
  "Prename": "Prename",
  "Previous": "Anterior",
  "Privacy": "Privacidad",
  "Privacy Policy": "Política de privacidad",
  "Private objects are accessible only on your profile page.": "Los objetos privados son accesibles sólo en su página de perfil.",
  "Public objects are visible for all users on the &quot;Explore&quot; page.": "Los objetos públicos son visibles para todos los usuarios en la página \"Explore ventaja \" .",
  "Publish!": "Publish!",
  "Published": "Publicado",
  "Published objects are visible for all users on the &quot;Explore&quot; page": "Los objetos publicados son visibles para todos los usuarios en la página \"Explore ventaja \"",
  "Purposes, duration, and legal basis of the processing of personal data": "Propósitos, duración y fundamento jurídico del procesamiento de datos personales",
  "Queued files": "Archivos de búsqueda",
  "Quick add to collection": "Añadir rápidamente a la colección",
  "Ranking": "Ranking",
  "Reference e.g. Title, Author, Year)": "Referencia: Título, Autor, Año)",
  "Register": "Registro",
  "Regular group members receive annotation access for objects/collections associated with the group": "Los miembros del grupo regular reciben acceso de anotación para objetos/colecciones asociados al grupo",
  "Related persons and institutions": "Personas e instituciones relacionadas",
  "Related Persons and Institutions": "Personas e instituciones relacionadas",
  "Repeat new password": "Repetir nueva contraseña",
  "Repeat password": "Repetir contraseña",
  "Request upload capabilities": "Solicitar capacidades de carga",
  "requested website": "sitio web solicitado",
  "Reset upload": "Reiniciar la carga",
  "Responsible for the processing of personal data for the operation of this website:": "Responsable del tratamiento de datos personales para el funcionamiento de este sitio web:",
  "Restricted": "Restricted",
  "Restricted objects are only findable by users and/or groups which have been assigned to the object during or after object creation. You can edit object restrictions at any point": "Los objetos restringidos sólo son encontrados por los usuarios y/o grupos que han sido asignados al objeto durante o después de la creación de objetos. Puede editar restricciones de objetos en cualquier punto",
  "Restricted objects are only findable by users and/or groups which have been assigned to the object during or after object creation. You can edit object restrictions at any point.": "Los objetos restringidos sólo son encontrados por los usuarios y/o grupos que han sido asignados al objeto durante o después de la creación de objetos. Puede editar restricciones de objetos en cualquier punto.",
  "Role": "Función",
  "Role selection": "Selección de funciones",
  "Search for a group to add": "Buscar un grupo para añadir",
  "Search for a person to add": "Buscar una persona para añadir",
  "Search for a user": "Buscar un usuario",
  "Search for an entity": "Búsqueda de una entidad",
  "Search for an existing institution": "Búsqueda de una institución existente",
  "Search for new objects to add": "Buscar nuevos objetos para añadir",
  "Search in Objects & Collections": "Búsqueda en Objetos & Colecciones",
  "Section contains required fields": "La sección contiene los campos necesarios",
  "Section is optional": "Sección opcional",
  "Section is optional, but any added elements need to be filled": "La sección es opcional, pero cualquier elemento añadido debe ser rellenado",
  "Select a license that fits the way other users are allowed to use it.": "Seleccione una licencia que se ajuste a la forma en que se permite a otros usuarios utilizarla.",
  "Select file(s)": "Seleccione archivo(s)",
  "Select folder": "Seleccione la carpeta",
  "Select members": "Seleccionar miembros",
  "Select objects": "Seleccionar objetos",
  "Select one or multiple files": "Seleccione uno o varios archivos",
  "Send e-mail": "Enviar correo electrónico",
  "Seperate many disciplines by pressing comma or enter/return": "Seperar muchas disciplinas pulsando coma o entrando/retorno",
  "Seperate many tags by pressing comma or enter/return": "Seperar muchas etiquetas pulsando coma o entra/retorno",
  "Settings": "Ajustes",
  "Show details": "Mostrar detalles",
  "Showing": "Mostrando",
  "Showing information about": "Mostrando información sobre",
  "Since whitelist is disabled and your object is online, everyone can see it": "Como la lista blanca está deshabilitada y su objeto está en línea, todo el mundo puede verlo",
  "Since whitelist is enabled and your object is online, persons and groups configured above can see it.": "Como la lista blanca está activada y su objeto está en línea, las personas y grupos configurados anteriormente pueden verlo.",
  "Size": "Tamaño",
  "Sort by": "Ordenar por",
  "Sort by created at": "Ordenar por creado en",
  "Sort by full name": "Ordenar por nombre completo",
  "Sort by mail": "Ordenar por correo",
  "Sort by role": "Ordenar por función",
  "Sort by username": "Ordenar por nombre de usuario",
  "Statement": "Estado",
  "Street": "Street",
  "Submit": "Submit",
  "Submit password request": "Enviar solicitud de contraseña",
  "Submit request": "Solicitud de presentación",
  "Success": "Éxito",
  "Success!": "¡El éxito!",
  "Tags": "Etiquetas",
  "Take me to the metadata form": "Llévame al formulario de metadatos",
  "Take me to the settings": "Llévame a la configuración",
  "Target collection": "Recogida de objetivos",
  "Target object": "Objetivo",
  "The current object has been recently annotated in this collection.": "El objeto actual ha sido anotado recientemente en esta colección.",
  "The current object is annotated in this collection.": "El objeto actual está anotado en esta colección.",
  "The group has been submitted and saved!": "¡El grupo ha sido enviado y salvado!",
  "The resource you requested does not exist.": "El recurso que solicitó no existe.",
  "The temporary storage of the IP address by the system is necessary to enable the website to be delivered to your computer. To do this, the IP address of your computer must remain stored for the duration of the session.": "El almacenamiento temporal de la dirección IP por el sistema es necesario para permitir que el sitio web sea entregado a su computadora. Para ello, la dirección IP de su computadora debe permanecer almacenada durante la sesión.",
  "This collection has recently been annotated": "Esta colección ha sido anotada recientemente",
  "This collection is closed. Only the owner can annotate this collection": "Esta colección está cerrada. Sólo el propietario puede anotar esta colección",
  "This collection is protected by a password. Only the owner and users knowing the password will be able to access this collection. If you plan on sharing this collection, you will also have to share the password": "Esta colección está protegida por una contraseña. Sólo el propietario y los usuarios que conocen la contraseña podrán acceder a esta colección. Si planea compartir esta colección, también tendrá que compartir la contraseña",
  "This collection is public. If you have information to add to this collection, feel free to annotate any objects inside of the collection": "Esta colección es pública. Si tiene información que añadir a esta colección, no dude en anotar cualquier objeto dentro de la colección",
  "This collection is whitelisted. Only whitelisted persons or groups will be able to annotate this collection": "Esta colección está lista blanca. Sólo las personas o grupos blancos podrán anotar esta colección",
  "This does not look like a URL": "Esto no parece una URL",
  "This group has no owners apart from yourself": "Este grupo no tiene dueños aparte de ti",
  "This group has no regular members, only owners": "Este grupo no tiene miembros regulares, sólo propietarios",
  "This is you": "Eres tú",
  "This is your mail": "Este es tu correo",
  "This is your role": "Este es tu papel",
  "This object is currently hidden from the public. Click to publish!": "Este objeto está actualmente oculto del público. Haga clic para publicar!",
  "This object is currently open to the public. Click to unpublish!": "Este objeto está actualmente abierto al público. ¡Haz clic para despejar!",
  "This page allows you to manage users. You can see all users, change their roles and see their objects and collections.": "Esta página le permite gestionar los usuarios. Puedes ver a todos los usuarios, cambiar sus roles y ver sus objetos y colecciones.",
  "This website uses Matomo (previously Piwik), a software that statistically analyses user access. Matomo does not use tracking cookies": "Este sitio web utiliza Matomo (previamente Piwik), un software que analiza estadísticamente el acceso de los usuarios. Matomo no utiliza cookies de seguimiento",
  "time of the request to the server": "tiempo de la solicitud al servidor",
  "Title": "Título",
  "To easily identify your group later, it should have a recognizable name.": "Para identificar fácilmente su grupo más tarde, debe tener un nombre reconocible.",
  "To finish this object, click on the edit button of the object and complete all necessary steps.": "Para terminar este objeto, haga clic en el botón de edición del objeto y complete todos los pasos necesarios.",
  "Total annotations": "Total de anotaciones",
  "Type": "Tipo",
  "Type (e.g. DOI) ": "Tipo (por ejemplo, DOI)",
  "Unfinished": "Inacabado",
  "Unfinished objects are any objects which did not finish the upload process due to either settings inside the viewer not being set, file upload not being started or completed or metadata form being invalid or incomplete. You can continue working on unfinished objects from here": "Los objetos inacabados son cualquier objeto que no haya terminado el proceso de carga debido a la configuración dentro del espectador que no se está configurando, la subida de archivos no se inicia o termina o la forma de metadatos es inválida o incompleta. Puedes seguir trabajando en objetos inacabados desde aquí",
  "Unfinished objects are any objects which did not finish the upload process due to either settings inside the viewer not being set, file upload not being started or completed or metadata form being invalid or incomplete. You can continue working on unfinished objects from here.": "Los objetos inacabados son cualquier objeto que no haya terminado el proceso de carga debido a la configuración dentro del espectador que no se está configurando, la subida de archivos no se inicia o termina o la forma de metadatos es inválida o incompleta. Puedes seguir trabajando en objetos inacabados desde aquí.",
  "Unit description (e.g. Width of base)": "Descripción de la unidad (por ejemplo, ancho de base)",
  "Unit type": "Tipo de unidad",
  "Unit value": "Valor unitario",
  "University": "University",
  "University of Cologne, Germany": "University of Cologne, Germany",
  "Unpublish": "Unpublish",
  "Unpublished": "Inédito",
  "Unpublished objects are accessible only on your profile page": "Los objetos no publicados son accesibles sólo en su página de perfil",
  "Until then, feel free to explore existing objects on Kompakkt.": "Hasta entonces, no dude en explorar objetos existentes en Kompakt.",
  "Update": "Actualización",
  "Upload": "Subir",
  "Upload application form": "Subir formulario de aplicación",
  "Upload capabilities requested": "Capacidades de carga solicitadas",
  "Upload progress": "Subir los progresos",
  "Uploader": "Subir",
  "URL": "URL",
  "URL of single file": "URL del archivo único",
  "Use the search below to filter by a users full name, username or mail.": "Utilice la búsqueda de abajo para filtrar por un usuario nombre completo, nombre de usuario o correo.",
  "Use this object in a collection": "Use este objeto en una colección",
  "User": "Usuario",
  "User administration": "Administración de usuarios",
  "User Documentation": "Documentación del usuario",
  "Username": "Nombre de usuario",
  "Validated": "Validación",
  "Value": "Valor",
  "Video": "Video",
  "Video files": "Archivos de vídeo",
  "View collection": "Ver la colección",
  "View compilation.": "Ver compilación.",
  "View group members": "Miembros del grupo",
  "View members": "Ver miembros",
  "View object.": "Ver objeto.",
  "Viewer settings": "Ajustes del espectador",
  "Visibility": "Visibilidad",
  "Visit collection detail page": "Visitar página de detalles de la colección",
  "Visit object detail page": "Visitar página de detalles del objeto",
  "Waiting for admin data": "Esperando datos de administración",
  "Waiting for data from server": "Esperando datos del servidor",
  "We are happy to answer your questions regarding the processing of your personal data at any time. If you would like to know which personal data we store about you or your pseudonym, or if you have questions that this data protection statement could not answer, or if you would like more detailed information on a particular point, please contact us.": "Estamos encantados de responder sus preguntas sobre el procesamiento de sus datos personales en cualquier momento. Si desea saber qué datos personales almacenamos sobre usted o su seudónimo, o si tiene preguntas que esta declaración de protección de datos no podría responder, o si desea información más detallada sobre un punto en particular, por favor contáctenos.",
  "We received your request for upload capabilities and will get to it soon!": "Recibimos su solicitud de capacidades de carga y llegaremos a ella pronto!",
  "We take the protection of your personal data very seriously. We want you to know when we store which data and how we use it when you visit kompakkt.de. Personal data are collected on this server only to the necessary extent. Under no circumstances will the data collected be sold or passed on to third parties for any reason. The following statement in accordance with Chapter 13 of the General Data Protection Regulation (GDPR) gives you an overview of how we guarantee this protection and what kinds of data are collected for what purposes.": "Tomamos muy en serio la protección de sus datos personales. Queremos que sepas cuando almacenamos qué datos y cómo lo utilizamos cuando visites kompakt.de. Los datos personales se recopilan en este servidor sólo en la medida necesaria. Bajo ninguna circunstancia los datos recogidos serán vendidos o transmitidos a terceros por cualquier motivo. La siguiente declaración de conformidad con el Capítulo 13 del Reglamento General de Protección de Datos (GDPR) le ofrece una visión general de cómo garantizamos esta protección y qué tipos de datos se recopilan para qué fines.",
  "Web protocols of the WWW server": "Protocolos web del servidor WWW",
  "What we know about you": "Lo que sabemos de ti",
  "What you’ve uploaded and shared": "Lo que has subido y compartido",
  "What you’ve worked on": "En lo que has trabajado",
  "What’s your motivation for using Kompakkt?": "¿Cuál es tu motivación para usar Kompakt?",
  "When adding or removing, you will be prompted to confirm the action. Changes are immediate": "Al agregar o eliminar, se le pedirá que confirme la acción. Los cambios son inmediatos",
  "Whitelist": "Whitelist",
  "Whitelist enabled": "Lista blanca habilitada",
  "Who is able to see my object?": "¿Quién es capaz de ver mi objeto?",
  "Yes": "Sí",
  "You and the names selected above can annotate.": "Usted y los nombres seleccionados arriba pueden anotar.",
  "You are adding onto an existing institution.": "Usted está añadiendo a una institución existente.",
  "You are adding onto an existing person.": "Usted está añadiendo a una persona existente.",
  "You are either not logged in or your profile has not been fetched from the server. Try logging out and logging back in.": "Usted no está conectado o su perfil no ha sido recogido desde el servidor. Intenta salir a registrarte y volver a entrar.",
  "You are giving a course and would like to annotate objects together with your students? You work together with colleagues on a specific topic? Then create a collection or invite other members to your collection!": "¿Estás dando un curso y quieres anotar objetos junto con tus estudiantes? ¿Trabaja con colegas sobre un tema específico? Entonces crear una colección o invitar a otros miembros a su colección!",
  "You are not partaking in any collections": "Usted no está participando en ninguna colección",
  "You are not partaking in any group": "No estás participando en ningún grupo",
  "You can always access your collections, but other users will need the passcode.": "Siempre puedes acceder a tus colecciones, pero otros usuarios necesitarán el código de acceso.",
  "You can choose an existing address or attach a new one. We’ve already selected the most recent address for you.": "Usted puede elegir una dirección existente o adjuntar una nueva. Ya hemos seleccionado la dirección más reciente para usted.",
  "You can choose an existing contact reference or attach a new one. We’ve already selected the most recent contact for you.": "Puede elegir una referencia de contacto existente o adjuntar una nueva. Ya hemos seleccionado el contacto más reciente para usted.",
  "You can request your password using your username and will receive a mail!": "Usted puede solicitar su contraseña utilizando su nombre de usuario y recibirá un correo!",
  "You can request your username using your e-mail address!": "Usted puede solicitar su nombre de usuario usando su dirección de correo electrónico!",
  "You can revoke your consent to the processing of personal data at any time. This does not affect the legality of the Website’s processing of your data on the basis of your consent until your revocation. Data subjects have the right to request information regarding their personal data in a structured, common and machine-readable format and to transmit it to other persons responsible.": "Puede revocar su consentimiento para el procesamiento de datos personales en cualquier momento. Esto no afecta la legalidad del procesamiento de sus datos por parte del Sitio Web sobre la base de su consentimiento hasta su revocación. Los interesados tienen derecho a solicitar información sobre sus datos personales en un formato estructurado, común y legible por máquina y a transmitirlos a otras personas responsables.",
  "You currently do not have upload capabilities.": "Actualmente no tienes capacidades de carga.",
  "You did not set any settings for this object. You can set object settings on the first page of this wizard inside the viewer.": "Usted no estableció ninguna configuración para este objeto. Puede configurar la configuración de objetos en la primera página de este asistente dentro del espectador.",
  "You do not have any collections": "Usted no tiene ninguna colección",
  "You have not created any groups": "Usted no ha creado ningún grupo",
  "You have not filled all required fields in the metadata form.": "Usted no ha llenado todos los campos requeridos en la forma de metadatos.",
  "You have not set a passcode, resulting in your collection being public.": "Usted no ha establecido un código de paso, dando como resultado que su colección sea pública.",
  "You have to login to create and modify collections.": "Tienes que iniciar sesión para crear y modificar colecciones.",
  "You need to add at least one person to the group before you can proceed.": "Necesita añadir al menos una persona al grupo antes de proceder.",
  "You need to select at least one role": "Necesitas seleccionar al menos un papel",
  "Your collection has been submitted and saved!": "¡Tu colección ha sido enviada y salvada!",
  "Your collection needs both a name and a description.": "Su colección necesita tanto un nombre como una descripción.",
  "Your IP address will be made anonymous immediately after processing and before it is stored. More information on the Matomo software’s privacy settings can be found here:": "Su dirección IP será anónima inmediatamente después del procesamiento y antes de que se almacene. Más información sobre la configuración de privacidad del software Matomo se puede encontrar aquí:",
  "Your rights": "Sus derechos"
}