{
  " Add technique (e.g. Laserscan or Modelling)": "Aggiungere la tecnica (ad esempio Laserscan o Modelling)",
  "’cause the world is multidimensional.": "perché il mondo è multidimensionale.",
  "&quot;fingerprints change daily for every visitor meaning no visitor can be followed across days within the same website, and no user profiles can be generated when cookies are disabled&quot;": "\" le impronte digitali cambiano ogni giorno per ogni visitatore che significa che nessun visitatore può essere seguito nei giorni all'interno dello stesso sito, e nessun profilo utente può essere generato quando i cookie sono disabilitati \"",
  "&quot;the data is not used for any other purpose than analytics&quot;": "\" i dati non vengono utilizzati per scopi diversi da analytics\"",
  "&quot;visitors aren’t tracked across websites&quot;": "\" i visitatori non sono rintracciati attraverso i siti web\"",
  "3D Models": "Modelli 3D",
  "3D objects": "Oggetti 3D",
  "About": "Informazioni",
  "Actions": "Azioni",
  "Add": "Aggiungi",
  "Add a new institution": "Aggiungi una nuova istituzione",
  "Add a new person": "Aggiungi una nuova persona",
  "Add a note": "Aggiungi una nota",
  "Add creation date (format: mm/dd/yyyy)": "Aggiungi la data di creazione (formato: mm/dd/yyyy)",
  "Add equipment": "Aggiungere attrezzature",
  "Add external meta data files. These files will be available for download.": "Aggiungere file di meta dati esterni. Questi file saranno disponibili per il download.",
  "Add new academic discipline": "Aggiungi nuova disciplina accademica",
  "Add new or existing tag": "Aggiungi un tag nuovo o esistente",
  "Add program": "Aggiungi il programma",
  "Add to existing Collection": "Aggiungi alla collezione esistente",
  "Additional": "Ulteriori informazioni",
  "Address": "Indirizzo",
  "Adjust the viewer settings, metadata or visibility of this object.": "Regolare le impostazioni dello spettatore, i metadati o la visibilità di questo oggetto.",
  "Admin": "Amministrazioni",
  "Advanced Configuration": "Configurazione avanzata",
  "Already have an account?": "Hai già un account?",
  "Annotate": "Annotato",
  "Annotation access": "Accesso all'annuncio",
  "Annotations": "Annunci",
  "Are you using Kompakkt as part of an institution or university?": "Stai usando Kompakkt come parte di un'istituzione o un'università?",
  "Assigned role(s)": "Ruolo assegnato(i)",
  "Attached files": "File allegati",
  "Audio": "Audio",
  "Audio files": "File audio",
  "Back": "Indietro",
  "Before being allowed to upload objects to the Kompakkt platform, we want to hear your motivations.": "Prima di essere autorizzati a caricare oggetti sulla piattaforma Kompakkt, vogliamo sentire le vostre motivazioni.",
  "Begin upload": "Inizia a caricare",
  "Bibliographic references": "Riferimenti biblici",
  "Bibliographic References": "Riferimenti biblici",
  "browser type and version": "tipo di browser e versione",
  "Building": "Edilizia",
  "By locking your collection with a passcode it will be hidden from public and users trying to access by any means will be asked for the passcode before gaining access. You can change this anytime.": "Bloccando la vostra collezione con un codice di accesso sarà nascosto dal pubblico e gli utenti che cercano di accedere con qualsiasi mezzo saranno richiesti il codice di accesso prima di ottenere l'accesso. Puoi cambiarlo in qualsiasi momento.",
  "Calculating": "Calcolo",
  "Cancel": "Annulla",
  "Change user role": "Cambia ruolo utente",
  "Change your password": "Modifica la password",
  "Check username and password.": "Controlla nome utente e password.",
  "Checksum": "Checksum",
  "Choose a new password": "Scegli una nuova password",
  "City": "Città",
  "Clear": "Libero",
  "Click a group to remove": "Fare clic su un gruppo per rimuovere",
  "Click a person to remove": "Fare clic su una persona per rimuovere",
  "Click to expand/collapse": "Clicca per espandere/collapse",
  "Click to view collection": "Clicca per visualizzare la raccolta",
  "Click to view object": "Clicca per visualizzare l'oggetto",
  "Close": "Chiudi",
  "Collaborate": "Collaborare",
  "Collection": "Collezione",
  "Collection information": "Informazioni sulla raccolta",
  "Collection objects": "Oggetti da collezione",
  "Collections": "Collezioni",
  "Collections I partake in": "Collezioni I partake in",
  "Collections in Kompakkt describe a conglomeration of objects and allow a group of users, which you can select, to annotate objects in relation to the collection.": "Collezioni in Kompakkt descrivono una conglomerazione di oggetti e permettono a un gruppo di utenti, che è possibile selezionare, annotare oggetti in relazione alla raccolta.",
  "computer name or IP address of the accessing computer": "nome del computer o indirizzo IP del computer di accesso",
  "Configuration is disabled": "La configurazione è disattivata",
  "Configure online status": "Configurare lo stato online",
  "Configure whitelist:": "Configure whitelist:",
  "Consortium": "Consorzio",
  "Contact": "Contatto",
  "Contains": "Contiene",
  "Continue upload": "Continua a caricare",
  "Continue using external file": "Continuare a usare file esterni",
  "Copy ID": "Copia ID",
  "Country": "Paese",
  "Create a new collection": "Creare una nuova collezione",
  "Create a new group": "Creare un nuovo gruppo",
  "Create new account": "Crea un nuovo account",
  "Created at": "Creato a",
  "Created by": "Creato da",
  "Creation": "Creazione",
  "Delete collection": "Eliminare la raccolta",
  "Delete compilation": "Elimina la compilazione",
  "Delete group": "Elimina gruppo",
  "Delete object (forever)": "Eliminare oggetto (per sempre)",
  "Department": "Dipartimento",
  "Description": "Designazione",
  "DescriptionTitle": "DescrizioneTitolo",
  "Dimensions": "Dimensioni",
  "Discipline": "Disciplina",
  "Don’t have an account?": "Non hai un account?",
  "Download metadata": "Scarica i metadati",
  "Download model": "Scarica il modello",
  "Drag and drop file(s) or folder here": "Trascinare e rilasciare file (s) o cartella qui",
  "Drag objects down here to remove them from your collection.": "Trascina gli oggetti qui sotto per rimuoverli dalla tua collezione.",
  "Drag objects up here to add them to your collection.": "Trascina gli oggetti qui per aggiungerli alla tua collezione.",
  "E-Mail address": "Indirizzo e-mail",
  "edit": "modifica",
  "Edit a Compilation": "Modificare una raccolta",
  "Edit a group": "Modifica di un gruppo",
  "Edit collection": "Modifica della raccolta",
  "Edit compilation": "Modifica compilazione",
  "Edit group": "Modifica gruppo",
  "Edit metadata": "Modifica dei metadati",
  "Edit object": "Modifica oggetto",
  "Edit this collection.": "Modifica questa collezione.",
  "Editing": "Modifica",
  "Embed this compilation on your website": "Inserisci questa compilazione sul tuo sito web",
  "Embed this object on your web page": "Inserisci questo oggetto nella tua pagina web",
  "Empty address": "Indirizzo vuoto",
  "Empty contact": "Contatto vuoto",
  "Enter a building": "Inserisci un edificio",
  "Enter a city": "Entra in una città",
  "Enter a collection": "Inserisci una collezione",
  "Enter a country": "Immettere un paese",
  "Enter a description": "Inserisci una descrizione",
  "Enter a geopolitical area": "Entra in una zona geopolitica",
  "Enter a name": "Inserisci un nome",
  "Enter a number": "Inserisci un numero",
  "Enter a objecttype": "Inserisci un oggetto",
  "Enter a postal code": "Inserisci un codice postale",
  "Enter a street": "Entra in una strada",
  "Enter a title": "Inserisci un titolo",
  "Enter a type": "Inserisci un tipo",
  "Enter a value": "Inserisci un valore",
  "Enter an URL": "Inserisci un URL",
  "Enter the mail address of the person": "Inserisci l'indirizzo di posta della persona",
  "Enter the name of an institution": "Inserisci il nome di un'istituzione",
  "Enter the name of the institution": "Inserisci il nome dell'istituzione",
  "Enter the name of the university this institution belongs to": "Inserisci il nome dell'università questa istituzione appartiene",
  "Enter the note address of the person": "Inserisci l'indirizzo della nota della persona",
  "Enter the password to unlock content": "Inserisci la password per sbloccare il contenuto",
  "Enter the phonenumber of the person": "Inserisci il numero di telefono della persona",
  "Enter the prename of the person": "Inserisci il nome della persona",
  "Enter value": "Valore di ingresso",
  "Enter your e-mail address": "Inserisci il tuo indirizzo e-mail",
  "Enter your password": "Inserisci la password",
  "Enter your username": "Inserisci il tuo nome utente",
  "Every person affected by the processing of personal data has the right, in accordance with the legal provisions, to request free information or confirmation from us regarding the personal data stored about him or her.": "Ogni persona interessata dal trattamento dei dati personali ha il diritto, conformemente alle disposizioni legali, di richiedere informazioni gratuite o conferma da parte nostra per quanto riguarda i dati personali memorizzati su di lui o su di lei.",
  "Everyone can annotate": "Tutti possono annotare",
  "Everyone can annotate.": "Tutti possono annotare.",
  "Existing address": "Indirizzo esistente",
  "Existing contact reference": "Riferimento di contatto esistente",
  "Explore": "Esplorare",
  "Explore, share &amp; embed": "Esplorare, condividere e incorporare",
  "External Bibliographic References": "Bibliografia esterna Referenze",
  "External identifiers": "Identificatori esterni",
  "External Identifiers": "Identificazione esterna",
  "External links": "Collegamenti esterni",
  "External Links": "Link esterni",
  "Failed to login.": "Non è stato possibile accedere.",
  "Feel free to leave this page": "Sentitevi liberi di lasciare questa pagina",
  "File format not supported for external files": "Formato file non supportato per file esterni",
  "File is not hosted on a secure server": "File non è ospitato su un server sicuro",
  "Filter options": "Opzioni di filtro",
  "Filter the results": "Filtra i risultati",
  "Filter users": "Filtra gli utenti",
  "Finalize": "Finalizzare",
  "Finalize upload": "Finalizzare il caricamento",
  "Finish": "Finitura",
  "Finished": "Finito",
  "Forgot password?": "Password dimenticata?",
  "Forgot username?": "Nome utente dimenticato?",
  "Forgot your password?": "Hai dimenticato la password?",
  "Forgot your username?": "Hai dimenticato il tuo nome utente?",
  "Full name": "Nome completo",
  "General information": "Informazioni generali",
  "Geopolicital area": "Area geografica",
  "Given name": "Nome",
  "Group creator": "Creatore di gruppo",
  "Group name": "Nome gruppo",
  "Group owners": "Proprietari di gruppi",
  "Group owners receive annotation access and can edit group members": "I proprietari di gruppi ricevono l'accesso all'annotazione e possono modificare i membri del gruppo",
  "Groups": "Gruppi",
  "Groups are a beautiful way to work together with other Kompakkt-users.": "I gruppi sono un modo bellissimo per lavorare insieme ad altri utenti Kompakkt.",
  "Groups I partake in": "Gruppi in cui parto",
  "Home": "Home",
  "ID": "ID",
  "If your 3D object includes folders, choose this option": "Se il tuo oggetto 3D include cartelle, scegli questa opzione",
  "Images": "Immagini",
  "Imprint": "Imprint",
  "In addition, the data helps us to ensure the security of our information technology systems and to optimize our website. An evaluation of the data for marketing purposes does not take place in this context.": "Inoltre, i dati ci aiutano a garantire la sicurezza dei nostri sistemi informatici e ottimizzare il nostro sito web. Una valutazione dei dati per finalità di marketing non avviene in questo contesto.",
  "In addition, you have the right to the immediate correction or deletion of incorrect personal data concerning you, or to the restriction of the processing, or to object to the processing. (However, the collection of data for the provision of the website and the storage of data in log files is necessary for the operation of the website. Consequently, there is no possibility of objection in this respect.).": "Inoltre, hai il diritto alla correzione immediata o alla cancellazione di dati personali errati che ti riguardano, o alla limitazione del trattamento, o di opporsi al trattamento. (Tuttavia, la raccolta dei dati per la fornitura del sito web e la memorizzazione dei dati nei file di registro è necessaria per il funzionamento del sito web. Di conseguenza, non vi è alcuna possibilità di opposizione a questo riguardo).",
  "Institute for Digital Humanities": "Istituto per le scienze umane digitali",
  "Institution": "Istituzioni",
  "Institutions": "Istituzioni",
  "Interact with the Kompakkt objects by adding descriptions or references to specific points in space. You can also interlink Kompakkt multimedia objects. This is annotating with Kompakkt. Explore annotations of others, annotate yourself or together with other.": "Interagisci con gli oggetti Kompakkt aggiungendo descrizioni o riferimenti a punti specifici nello spazio. È inoltre possibile collegare oggetti multimediali Kompakkt. Questo sta annotando con Kompakkt. Esplora le annotazioni degli altri, annota te stesso o insieme ad altri.",
  "is connected to the following institutions on this object": "è collegato alle seguenti istituzioni su questo oggetto",
  "It seems like you are not logged in. Only registered and logged in Kompakkt users can create groups. If this is a mistake, try logging out and back in.": "Sembra che non siate connessi. Solo gli utenti registrati e registrati di Kompakkt possono creare gruppi. Se questo e' un errore, prova a scavare e tornare dentro.",
  "Kompakkt (and the content you want to upload) works best on the latest web technologies": "Kompakkt (e il contenuto che si desidera caricare) funziona meglio sulle ultime tecnologie web",
  "Kompakkt collects and automatically stores information your browser sends in the protocol files of the web server. This includes:": "Kompakkt raccoglie e memorizza automaticamente le informazioni che il browser invia nei file di protocollo del server web. Questo include:",
  "Kompakkt covers images, videos, audio files and 3D models. Explore them in 3D and become part of our community to share your own content. It is all here, in your browser. More good news: you can embed all uploaded objects on other websites via iframe, said the developers.": "Kompakkt copre immagini, video, file audio e modelli 3D. Esplorali in 3D e diventa parte della nostra community per condividere i tuoi contenuti. È tutto qui, nel tuo browser. Altre buone notizie: è possibile incorporare tutti gli oggetti caricati su altri siti web tramite iframe, ha detto gli sviluppatori.",
  "Kompakkt on Github - Landing Page": "Kompakkt su Github - Pagina di atterraggio",
  "Kompakkt supports more than just 3D models. Select what kind of media you’d like to see.": "Kompakkt supporta più di soli modelli 3D. Selezionare che tipo di media si desidera vedere.",
  "Last name": "Cognome",
  "Leave group": "Lascia il gruppo",
  "Licence": "Licence",
  "Load your file from an external server": "Caricare il file da un server esterno",
  "Login": "Accedi",
  "Logout": "Logout",
  "Mail": "Mail",
  "Manage owners": "Gestire i proprietari",
  "Media types": "Tipi di media",
  "Mediatype:": "Mediatipo:",
  "Members": "Membri",
  "Members & Owners of group": "Utenti e proprietari di gruppo",
  "Metadata": "Metadati",
  "Metadata files": "File dei metadati",
  "Motivation": "Motivazione",
  "My collections": "Le mie collezioni",
  "My groups": "I miei gruppi",
  "My profile": "Il mio profilo",
  "My Profile": "Il mio profilo",
  "Name": "Nome",
  "Naming": "Nome",
  "New collection": "Nuova collezione",
  "New collection with this object": "Nuova collezione con questo oggetto",
  "New object": "Nuovo oggetto",
  "New password": "Nuova password",
  "Next": "Il prossimo",
  "No": "No",
  "No data available for the current user.": "Nessun dato disponibile per l'utente corrente.",
  "No external bibliographic references available.": "Non sono disponibili riferimenti bibliografici esterni.",
  "No external identifiers available.": "Nessun identificatore esterno disponibile.",
  "No external links available.": "Nessun link esterno disponibile.",
  "No items in queue": "Nessun elemento in coda",
  "No matches": "Nessuna corrispondenza",
  "No object passed": "Nessun oggetto superato",
  "Note": "Nota",
  "Note: Knowing the password to a collection does not enable editing the collection. Editing rights are reserved to the collection owner": "Nota: Conoscere la password di una raccolta non consente la modifica della raccolta. I diritti di modifica sono riservati al titolare della raccolta",
  "Note: People listed here will have the same rights of this object as you, including editing metadata, changing visibility and deleting the object.": "Nota: Le persone elencate qui avranno gli stessi diritti di questo oggetto come voi, tra cui la modifica dei metadati, la modifica della visibilità e la cancellazione dell'oggetto.",
  "Note: you can still remove from the whitelist": "Nota: è ancora possibile rimuovere dalla whitelist",
  "Note: your browser does not support uploading directories": "Nota: il browser non supporta le directory di upload",
  "Number": "Numero",
  "Object creation has not been finished.": "La creazione di oggetti non è stata terminata.",
  "Object owners": "Proprietari di oggetti",
  "Object settings": "Impostazioni oggetti",
  "Object type": "Tipo di oggetto",
  "objects": "oggetti",
  "Objects": "Oggetti",
  "objects across the following types:": "oggetti nei seguenti tipi:",
  "Objects in this collection:": "Oggetti in questa collezione:",
  "Objects, Annotations and the process of annotating allows collaboration with other Kompakkt users. Known from the whole Kompakkt community and family, life is mostly better with friends. Trusting them, Kompakkt loves to share, starting by its own source code.": "Oggetti, Annotazioni e il processo di annotazione consente la collaborazione con altri utenti Kompakkt. Conosciuta da tutta la comunità e la famiglia Kompakkt, la vita è soprattutto migliore con gli amici. Fidati di loro, Kompakkt ama condividere, a partire dal suo codice sorgente.",
  "of annotations": "di annotazioni",
  "of members": "dei membri",
  "of objects": "di oggetti",
  "of owners": "di proprietari",
  "Of the above data, the IP address is considered to be personal. Your IP address will be stored for a maximum of 7 days and then completely anonymized (deleted or alienated). After that time, the above data is no longer personal. It shall be deleted as soon as it is no longer necessary to achieve the purpose for which it was collected": "Dei suddetti dati, l'indirizzo IP è considerato personale. Il tuo indirizzo IP verrà memorizzato per un massimo di 7 giorni e quindi completamente anonimizzato (deletato o alienato). Dopo quel periodo, i dati di cui sopra non sono più personali. Esso viene cancellato non appena non è più necessario raggiungere lo scopo per cui è stato raccolto",
  "of whitelisted groups": "di gruppi whitelist",
  "of whitelisted persons": "di persone bianche",
  "official documentation": "documentazione ufficiale",
  "Offline": "Offline",
  "on": "su",
  "Online": "Online",
  "Only available for logged in Kompakkt users.": "Disponibile solo per gli utenti registrati Kompakkt.",
  "Only the object owner is able to edit settings of this object.": "Solo il proprietario dell'oggetto è in grado di modificare le impostazioni di questo oggetto.",
  "Only you are able to add annotations to objects in your collection by default. You can broaden access by enabling &quot;advanced configuration&quot; below.": "Solo Lei è in grado di aggiungere annotazioni agli oggetti nella Sua collezione per impostazione predefinita. È possibile ampliare l'accesso abilitando \"advanced configurazione\" di seguito.",
  "Only you are able to annotate.": "Solo tu sei in grado di annotare.",
  "Only you can annotate.": "Solo tu puoi annotare.",
  "Only you can see this object.": "Solo tu puoi vedere questo oggetto.",
  "Optional metadata:": "Metadati opzionali:",
  "or": "o",
  "Other": "Altri",
  "Owners": "Proprietari",
  "Passcode": "Codice di controllo",
  "Passcode (optional)": "Codice di passaggio (opzionale)",
  "Password": "Password",
  "Password protected": "Password protetta",
  "Password protection": "Protezione della password",
  "Passwords are not equal": "Le password non sono uguali",
  "People": "Persone",
  "People you collaborate with": "Persone con cui collabori",
  "Personal data": "Dati personali",
  "Persons": "Persone",
  "Persons and Institutions": "Persone e istituzioni",
  "Phonenumber": "Numero di telefono",
  "Physical object": "Oggetto fisico",
  "Place": "Luogo",
  "Please consider switching to a different browser!": "Si prega di considerare di passare a un browser diverso!",
  "Please take a look at your collection and check if everything is in order before submitting. You can adjust your collection anytime on your profile page.": "Si prega di dare un'occhiata alla vostra collezione e controllare se tutto è in ordine prima di presentare. È possibile regolare la raccolta in qualsiasi momento sulla pagina del profilo.",
  "Please take a look at your group and check if everything is in order before submitting": "Si prega di dare un'occhiata al vostro gruppo e verificare se tutto è in ordine prima di presentare",
  "Postal code": "Codice postale",
  "Postal Code": "Codice postale",
  "Prename": "Nome",
  "Previous": "Precedente",
  "Privacy": "Privacy",
  "Privacy Policy": "Informativa sulla privacy",
  "Private objects are accessible only on your profile page.": "Gli oggetti privati sono accessibili solo sulla pagina del tuo profilo.",
  "Public objects are visible for all users on the &quot;Explore&quot; page.": "Gli oggetti pubblici sono visibili per tutti gli utenti della pagina \"Explore\".",
  "Publish!": "Pubblica!",
  "Published": "Pubblicato",
  "Published objects are visible for all users on the &quot;Explore&quot; page": "Gli oggetti pubblicati sono visibili per tutti gli utenti su \"Explore\" pagina",
  "Purposes, duration, and legal basis of the processing of personal data": "Finalità, durata e base giuridica del trattamento dei dati personali",
  "Queued files": "File queued",
  "Quick add to collection": "Aggiungi rapidamente alla raccolta",
  "Ranking": "Ranking",
  "Reference e.g. Title, Author, Year)": "Riferimento ad esempio Titolo, Autore, Anno)",
  "Register": "Registrazione",
  "Regular group members receive annotation access for objects/collections associated with the group": "I membri del gruppo abituali ricevono l'accesso all'annotazione per gli oggetti/collezioni associati al gruppo",
  "Related persons and institutions": "Persone e istituzioni collegate",
  "Related Persons and Institutions": "Persone e istituzioni collegate",
  "Repeat new password": "Ripetere la nuova password",
  "Repeat password": "Ripeti la password",
  "Request upload capabilities": "Richiedi capacità di upload",
  "requested website": "sito web richiesto",
  "Reset upload": "Ripristino del caricamento",
  "Responsible for the processing of personal data for the operation of this website:": "Responsabile del trattamento dei dati personali per il funzionamento di questo sito web:",
  "Restricted": "Restrizioni",
  "Restricted objects are only findable by users and/or groups which have been assigned to the object during or after object creation. You can edit object restrictions at any point": "Gli oggetti limitati sono reperibili solo da utenti e/o gruppi che sono stati assegnati all'oggetto durante o dopo la creazione di oggetti. È possibile modificare le restrizioni degli oggetti in qualsiasi punto",
  "Restricted objects are only findable by users and/or groups which have been assigned to the object during or after object creation. You can edit object restrictions at any point.": "Gli oggetti limitati sono reperibili solo da utenti e/o gruppi che sono stati assegnati all'oggetto durante o dopo la creazione di oggetti. È possibile modificare le restrizioni degli oggetti in qualsiasi momento.",
  "Role": "Role",
  "Role selection": "Selezione dei ruoli",
  "Search for a group to add": "Cerca un gruppo da aggiungere",
  "Search for a person to add": "Cerca una persona da aggiungere",
  "Search for a user": "Ricerca di un utente",
  "Search for an entity": "Ricerca di un'entità",
  "Search for an existing institution": "Ricerca di un istituto esistente",
  "Search for new objects to add": "Cerca nuovi oggetti da aggiungere",
  "Search in Objects & Collections": "Ricerca in Oggetti e Collezioni",
  "Section contains required fields": "Sezione contiene campi obbligatori",
  "Section is optional": "Sezione è facoltativa",
  "Section is optional, but any added elements need to be filled": "La sezione è facoltativa, ma qualsiasi elemento aggiunto deve essere riempito",
  "Select a license that fits the way other users are allowed to use it.": "Selezionare una licenza che si adatta al modo in cui gli altri utenti sono autorizzati a utilizzarla.",
  "Select file(s)": "Seleziona file(i)",
  "Select folder": "Selezionare la cartella",
  "Select members": "Seleziona i membri",
  "Select objects": "Seleziona gli oggetti",
  "Select one or multiple files": "Selezionare uno o più file",
  "Send e-mail": "Invia e-mail",
  "Seperate many disciplines by pressing comma or enter/return": "Seperare molte discipline premendo virgola o inserire/ritorno",
  "Seperate many tags by pressing comma or enter/return": "Seperare molti tag premendo virgola o inserire/ritorno",
  "Settings": "Impostazioni impostazioni",
  "Show details": "Mostra dettagli",
  "Showing": "Mostrare",
  "Showing information about": "Visualizzare informazioni su",
  "Since whitelist is disabled and your object is online, everyone can see it": "Dal momento che la whitelist è disabilitata e il tuo oggetto è online, tutti possono vederlo",
  "Since whitelist is enabled and your object is online, persons and groups configured above can see it.": "Poiché la whitelist è abilitata e il tuo oggetto è online, persone e gruppi configurati sopra possono vederlo.",
  "Size": "Dimensione",
  "Sort by": "Ordina per",
  "Sort by created at": "Ordina per creato a",
  "Sort by full name": "Ordina per nome completo",
  "Sort by mail": "Ordina per posta",
  "Sort by role": "Ordina per ruolo",
  "Sort by username": "Ordina per nome utente",
  "Statement": "Dichiarazione",
  "Street": "Street",
  "Submit": "Inviare",
  "Submit password request": "Invia richiesta password",
  "Submit request": "Invia richiesta",
  "Success": "Successo",
  "Success!": "Successo!",
  "Tags": "Tags",
  "Take me to the metadata form": "Portami al modulo metadati",
  "Take me to the settings": "Portami alle impostazioni",
  "Target collection": "Raccolta mirata",
  "Target object": "Obiettivo",
  "The current object has been recently annotated in this collection.": "L'oggetto attuale è stato recentemente annotato in questa collezione.",
  "The current object is annotated in this collection.": "L'oggetto corrente è annotato in questa collezione.",
  "The group has been submitted and saved!": "Il gruppo è stato inviato e salvato!",
  "The resource you requested does not exist.": "La risorsa richiesta non esiste.",
  "The temporary storage of the IP address by the system is necessary to enable the website to be delivered to your computer. To do this, the IP address of your computer must remain stored for the duration of the session.": "La conservazione temporanea dell'indirizzo IP da parte del sistema è necessaria per consentire la consegna del sito al computer. Per fare questo, l'indirizzo IP del computer deve rimanere memorizzato per la durata della sessione.",
  "This collection has recently been annotated": "Questa collezione è stata recentemente annotata",
  "This collection is closed. Only the owner can annotate this collection": "Questa collezione è chiusa. Solo il proprietario può annotare questa collezione",
  "This collection is protected by a password. Only the owner and users knowing the password will be able to access this collection. If you plan on sharing this collection, you will also have to share the password": "Questa raccolta è protetta da una password. Solo il proprietario e gli utenti che conoscono la password potranno accedere a questa collezione. Se hai intenzione di condividere questa raccolta, dovrai anche condividere la password",
  "This collection is public. If you have information to add to this collection, feel free to annotate any objects inside of the collection": "Questa collezione è pubblica. Se hai informazioni da aggiungere a questa collezione, sentiti libero di annotare qualsiasi oggetto all'interno della collezione",
  "This collection is whitelisted. Only whitelisted persons or groups will be able to annotate this collection": "Questa collezione è whitelist. Solo persone o gruppi whitelist potranno annotare questa collezione",
  "This does not look like a URL": "Questo non sembra un URL",
  "This group has no owners apart from yourself": "Questo gruppo non ha proprietari a parte te stesso",
  "This group has no regular members, only owners": "Questo gruppo non ha membri regolari, solo proprietari",
  "This is you": "Sei tu",
  "This is your mail": "Questa è la tua posta",
  "This is your role": "Questo è il tuo ruolo",
  "This object is currently hidden from the public. Click to publish!": "Questo oggetto è attualmente nascosto al pubblico. Clicca per pubblicare!",
  "This object is currently open to the public. Click to unpublish!": "Questo oggetto è attualmente aperto al pubblico. Clicca per sbloccare!",
  "This page allows you to manage users. You can see all users, change their roles and see their objects and collections.": "Questa pagina consente di gestire gli utenti. Puoi vedere tutti gli utenti, cambiare i loro ruoli e vedere i loro oggetti e le loro collezioni.",
  "This website uses Matomo (previously Piwik), a software that statistically analyses user access. Matomo does not use tracking cookies": "Questo sito web utilizza Matomo (precedentemente Piwik), un software che analizza statisticamente l'accesso degli utenti. Matomo non utilizza i cookie di tracciamento",
  "time of the request to the server": "tempo della richiesta al server",
  "Title": "Titolo",
  "To easily identify your group later, it should have a recognizable name.": "Per identificare facilmente il vostro gruppo in seguito, dovrebbe avere un nome riconoscibile.",
  "To finish this object, click on the edit button of the object and complete all necessary steps.": "Per completare questo oggetto, fare clic sul pulsante di modifica dell'oggetto e completare tutti i passaggi necessari.",
  "Total annotations": "Totale annotazioni",
  "Type": "Tipo",
  "Type (e.g. DOI) ": "Tipo (ad esempio DOI)",
  "Unfinished": "Incompiuto",
  "Unfinished objects are any objects which did not finish the upload process due to either settings inside the viewer not being set, file upload not being started or completed or metadata form being invalid or incomplete. You can continue working on unfinished objects from here": "Gli oggetti non finiti sono oggetti che non hanno finito il processo di upload a causa di entrambe le impostazioni all'interno del visualizzatore che non sono impostati, il caricamento dei file non è stato avviato o completato o il modulo dei metadati non è valido o incompleto. Puoi continuare a lavorare su oggetti non finiti da qui",
  "Unfinished objects are any objects which did not finish the upload process due to either settings inside the viewer not being set, file upload not being started or completed or metadata form being invalid or incomplete. You can continue working on unfinished objects from here.": "Gli oggetti non finiti sono oggetti che non hanno finito il processo di upload a causa di entrambe le impostazioni all'interno del visualizzatore che non sono impostati, il caricamento dei file non è stato avviato o completato o il modulo dei metadati non è valido o incompleto. Puoi continuare a lavorare su oggetti non finiti da qui.",
  "Unit description (e.g. Width of base)": "Descrizione unità (ad esempio Larghezza di base)",
  "Unit type": "Tipo di unità",
  "Unit value": "Valore unitario",
  "University": "Università",
  "University of Cologne, Germany": "Università di Colonia, Germania",
  "Unpublish": "Unpublish",
  "Unpublished": "Inedito",
  "Unpublished objects are accessible only on your profile page": "Gli oggetti inediti sono accessibili solo sulla pagina del tuo profilo",
  "Until then, feel free to explore existing objects on Kompakkt.": "Fino ad allora, sentitevi liberi di esplorare gli oggetti esistenti su Kompakkt.",
  "Update": "Aggiornamento",
  "Upload": "Caricamento",
  "Upload application form": "Modulo di richiesta di caricamento",
  "Upload capabilities requested": "Capacità di carico richieste",
  "Upload progress": "Aggiornamento",
  "Uploader": "Caricatore",
  "URL": "URL PAGINA",
  "URL of single file": "URL del singolo file",
  "Use the search below to filter by a users full name, username or mail.": "Usa la ricerca qui sotto per filtrare da un utente nome completo, nome utente o mail.",
  "Use this object in a collection": "Utilizzare questo oggetto in una collezione",
  "User": "Utente",
  "User administration": "Amministrazione utente",
  "User Documentation": "Documentazione utente",
  "Username": "Nome utente",
  "Validated": "Valida",
  "Value": "Valore",
  "Video": "Video",
  "Video files": "File video",
  "View collection": "Visualizza collezione",
  "View compilation.": "Visualizza la compilation.",
  "View group members": "Visualizza i membri del gruppo",
  "View members": "Visualizza i membri",
  "View object.": "Vedi l'oggetto.",
  "Viewer settings": "Impostazioni del visualizzatore",
  "Visibility": "Visibilità",
  "Visit collection detail page": "Visita la pagina dei dettagli della collezione",
  "Visit object detail page": "Visita la pagina dei dettagli dell'oggetto",
  "Waiting for admin data": "In attesa di dati di amministratore",
  "Waiting for data from server": "Attendere dati dal server",
  "We are happy to answer your questions regarding the processing of your personal data at any time. If you would like to know which personal data we store about you or your pseudonym, or if you have questions that this data protection statement could not answer, or if you would like more detailed information on a particular point, please contact us.": "Siamo lieti di rispondere alle vostre domande riguardo al trattamento dei vostri dati personali in qualsiasi momento. Se volete sapere quali dati personali memorizzate su di voi o sul vostro pseudonimo, o se avete domande che questa dichiarazione di protezione dei dati non potrebbe rispondere, o se volete informazioni più dettagliate su un particolare punto, vi preghiamo di contattarci.",
  "We received your request for upload capabilities and will get to it soon!": "Abbiamo ricevuto la vostra richiesta di capacità di upload e arriverà presto!",
  "We take the protection of your personal data very seriously. We want you to know when we store which data and how we use it when you visit kompakkt.de. Personal data are collected on this server only to the necessary extent. Under no circumstances will the data collected be sold or passed on to third parties for any reason. The following statement in accordance with Chapter 13 of the General Data Protection Regulation (GDPR) gives you an overview of how we guarantee this protection and what kinds of data are collected for what purposes.": "Prendiamo molto seriamente la protezione dei vostri dati personali. Vogliamo che tu sappia quando memorizziamo quali dati e come lo usiamo quando visiti kompakkt.de. I dati personali vengono raccolti su questo server solo nella misura necessaria. In nessun caso i dati raccolti saranno venduti o trasmessi a terzi per qualsiasi motivo. La seguente dichiarazione ai sensi del capitolo 13 del Regolamento generale sulla protezione dei dati (GDPR) fornisce una panoramica su come garantiamo questa protezione e quali tipi di dati vengono raccolti per quali finalità.",
  "Web protocols of the WWW server": "Protocolli web del server WW",
  "What we know about you": "Cosa sappiamo di te",
  "What you’ve uploaded and shared": "Cosa hai caricato e condiviso",
  "What you’ve worked on": "Che cosa hai lavorato su",
  "What’s your motivation for using Kompakkt?": "Qual è la tua motivazione per usare Kompakkt?",
  "When adding or removing, you will be prompted to confirm the action. Changes are immediate": "Quando si aggiunge o si rimuove, vi verrà chiesto di confermare l'azione. Le modifiche sono immediate",
  "Whitelist": "Whitelist",
  "Whitelist enabled": "Whitelist abilitato",
  "Who is able to see my object?": "Chi è in grado di vedere il mio oggetto?",
  "Yes": "Sì",
  "You and the names selected above can annotate.": "Lei e i nomi selezionati sopra possono annotare.",
  "You are adding onto an existing institution.": "Stai aggiungendo su un'istituzione esistente.",
  "You are adding onto an existing person.": "Stai aggiungendo su una persona esistente.",
  "You are either not logged in or your profile has not been fetched from the server. Try logging out and logging back in.": "Non sei registrato o il tuo profilo non è stato recuperato dal server. Prova a scavare e a rientrare.",
  "You are giving a course and would like to annotate objects together with your students? You work together with colleagues on a specific topic? Then create a collection or invite other members to your collection!": "Stai dando un corso e vuoi annotare oggetti insieme ai tuoi studenti? Lavori insieme a colleghi su un argomento specifico? Quindi creare una collezione o invitare altri membri alla tua collezione!",
  "You are not partaking in any collections": "Non state prendendo parte a nessuna collezione",
  "You are not partaking in any group": "Tu non stai prendendo parte a nessun gruppo",
  "You can always access your collections, but other users will need the passcode.": "Puoi sempre accedere alle tue collezioni, ma altri utenti avranno bisogno del codice di accesso.",
  "You can choose an existing address or attach a new one. We’ve already selected the most recent address for you.": "È possibile scegliere un indirizzo esistente o collegare uno nuovo. Abbiamo già selezionato l'indirizzo più recente per voi.",
  "You can choose an existing contact reference or attach a new one. We’ve already selected the most recent contact for you.": "È possibile scegliere un riferimento di contatto esistente o collegare uno nuovo. Abbiamo già selezionato il contatto più recente per voi.",
  "You can request your password using your username and will receive a mail!": "Puoi richiedere la tua password utilizzando il tuo nome utente e riceverai una mail!",
  "You can request your username using your e-mail address!": "Puoi richiedere il tuo nome utente utilizzando il tuo indirizzo e-mail!",
  "You can revoke your consent to the processing of personal data at any time. This does not affect the legality of the Website’s processing of your data on the basis of your consent until your revocation. Data subjects have the right to request information regarding their personal data in a structured, common and machine-readable format and to transmit it to other persons responsible.": "Puoi revocare il tuo consenso al trattamento dei dati personali in qualsiasi momento. Ciò non pregiudica la legalità del trattamento dei Suoi dati in base al Suo consenso fino alla Sua revoca. Gli interessati hanno il diritto di richiedere informazioni relative ai propri dati personali in un formato strutturato, comune e leggibile dalla macchina e di trasmetterlo ad altre persone responsabili.",
  "You currently do not have upload capabilities.": "Attualmente non hai capacità di upload.",
  "You did not set any settings for this object. You can set object settings on the first page of this wizard inside the viewer.": "Non hai impostato nessuna impostazione per questo oggetto. È possibile impostare le impostazioni degli oggetti nella prima pagina di questa procedura guidata all'interno del visualizzatore.",
  "You do not have any collections": "Non hai collezioni",
  "You have not created any groups": "Non hai creato nessun gruppo",
  "You have not filled all required fields in the metadata form.": "Non hai riempito tutti i campi richiesti nel modulo dei metadati.",
  "You have not set a passcode, resulting in your collection being public.": "Non hai impostato un codice di accesso, il che significa che la tua collezione è pubblica.",
  "You have to login to create and modify collections.": "Devi effettuare il login per creare e modificare le collezioni.",
  "You need to add at least one person to the group before you can proceed.": "È necessario aggiungere almeno una persona al gruppo prima di poter procedere.",
  "You need to select at least one role": "È necessario selezionare almeno un ruolo",
  "Your collection has been submitted and saved!": "La tua collezione è stata presentata e salvata!",
  "Your collection needs both a name and a description.": "La tua collezione ha bisogno sia di un nome che di una descrizione.",
  "Your IP address will be made anonymous immediately after processing and before it is stored. More information on the Matomo software’s privacy settings can be found here:": "Il tuo indirizzo IP verrà reso anonimo immediatamente dopo l'elaborazione e prima che venga memorizzato. Maggiori informazioni sulle impostazioni di privacy del software Matomo possono essere trovate qui:",
  "Your rights": "I tuoi diritti"
}